[
  {
    "name": "Nguyễn Thạc Mạnh",
    "avatar": "https://mentori.vn/upload/images/erj1656726528.jpg",
    "description": "\nAudit Senior at Deloitte ",
    "job": "Audit Senior tại Deloitte"
  },
  {
    "name": "Nguyễn Sơn",
    "avatar": "https://mentori.vn/upload/images/cde1658075149.jpg",
    "description": "\nTừng là kỹ sư tập đoàn RGF environmental - chuyên nghiên cứu về thiết bị phòng sạch, lọc nước và an toàn độc. Với kinh nghiệm và sự hiểu biết cá nhân, mình đã tham gia nhiều các đối tác Việt Nam trong thời kì dịch bùng nổ 2020 - 2021.\nVới kinh nghiệm về thiết kế và kinh nghiệm sử dụng AI, mình đang thành lập công ty về IT và 3D, trước mắt gia công làm phim, game sau đó tiến tới đưa AI vào hệ thống xe chạy tự động hoặc trợ lý ảo 3D. ",
    "job": "Founder tại Criti Studio"
  },
  {
    "name": "Nguyễn Thùy Linh",
    "avatar": "https://mentori.vn/upload/images/gtv1656987190.jpg",
    "description": "\nAn intercultural team-lead from Vietnam with dynamic skills set proven in the international working environment. A goal-driven achiever who is fierce to challenges. Creative problem solver, along with quick learning and adaptive mindset. ",
    "job": "Ecommerce Customer Manager - Marketplace, S-Com & New Biz Model tại Unilever"
  },
  {
    "name": "Nguyễn Hùng",
    "avatar": "https://mentori.vn/upload/images/yja1612323155.jpg",
    "description": "\nHello everyone, my name is Hung and I am currently an Audit Associate at KPMG HN. With my experience and achievements at university, I would like to pass on my experience to those of you who are interested in the accounting/audit profession who want to join the Big4. Hope can help everyone.\n\n\nhttps://www.facebook.com/ketoankiemtoan.hocviennganhang/photos/a.1594185634240217/2797017943956974/ ",
    "job": "Audit Senior tại KPMG Vietnam"
  },
  {
    "name": "Phuong Nguyen",
    "avatar": "https://mentori.vn/upload/images/thc1657477351.jpg",
    "description": "\nCo-founder COIN79 Ventures.\nPhương hiện đang làm trong lĩnh vực Kinh doanh Online và Đầu tư: BDS, Tài chính và Crypto. Nếu bạn quan tâm và muốn tìm hiểu 1 trong những lĩnh vực trên và muốn trở thành 1 Freelancer tự do thời gian và hành trình hướng tới tự do tài chính thì có thể kết nối vs Phương :D \nKhiêm tốn - thật thà - dũng cảm là câu nói mà Phương yêu thích. ",
    "job": "Co-Founder tại COIN79 Venture"
  },
  {
    "name": "Ánh Đỗ Thị Ngọc",
    "avatar": "https://mentori.vn/upload/images/ylo1660625563.jpg",
    "description": "\nHãy gọi tôi là Cleo ",
    "job": "Performance Marketing Manager tại Base Enterprise"
  },
  {
    "name": "Ngọc Nguyễn",
    "avatar": "https://mentori.vn/upload/images/gwd1657270451.jpg",
    "description": "\n/storyteller/ ",
    "job": "Sales Agent tại One Mount Group"
  },
  {
    "name": "Hoàng Thị Kiều Chi",
    "avatar": "https://mentori.vn/upload/images/trp1639403909.jpg",
    "description": "\nA 23-year-old girl who is struggling to find out \"what to eat today\" but also on her journey to re-define herself, explore opportunities and take risks. \nI may help you on applying for management trainee program, sharing experiences of working in big corp or simply being a good listener for your quarter-life crisis. ",
    "job": "Senior Associate, Affiliate Program tại Shopee"
  },
  {
    "name": "Nguyễn Thị Thu Trang",
    "avatar": "https://mentori.vn/upload/images/hbc1649995690.jpg",
    "description": "\nCác bạn đặt lịch với mình vui lòng viết rõ câu hỏi /vấn đề chi tiết mà các bạn cần mình cố vấn, theo format mà Mentori gợi ý cũng ok nhé. \n\nMình sẽ từ chối các bạn không đáp ứng mong muốn trên, ví dụ những bạn chỉ viết \"Em đang muốn tìm hiểu về BA và muốn gặp chị để hỏi rõ thêm...\" thì khả năng cao mình sẽ từ chối ạ.\n\nVới các bạn cần tìm hiểu từ con số 0 về ngành BA, mình gợi ý một số nơi để đọc các bài viết/tài liệu hay:\n- Group Business Analyst Mentori Community của Mentori: https://www.facebook.com/groups/666803394396808\n- Blog Thinhnotes: https://thinhnotes.com/ ",
    "job": "Senior Product Owner tại Công ty Cổ phần One Mount Distribution"
  },
  {
    "name": "Pham Thuy Lien",
    "avatar": "https://mentori.vn/upload/images/lcr1656764397.jpg",
    "description": "\nCare about investment, entrepreneurship, and innovation ",
    "job": "Investment Associate tại ATM Capital - Full time"
  },
  {
    "name": "Bùi Đình Hưng",
    "avatar": "https://mentori.vn/upload/images/38c8fa33dc67a5d8076b91b7897872e0.jpg",
    "description": "\n- Tốt nghiệp ngành Kinh Doanh Quốc Tế\n- Tự học BA thực chiến tại công ty khởi nghiệp Smartlog\n- Hơn 4 năm kinh nghiệm xây dựng và phát triển TMS cho các doanh nghiệp Logistics hàng đầu tại Việt Nam ",
    "job": "Senior Business Analyst Specialist tại Công ty cổ phần GreenFeed Việt Nam"
  },
  {
    "name": "My Dương",
    "avatar": "https://mentori.vn/upload/images/fuh1667526165.jpeg",
    "description": "\nMission-oriented, Digital, and Communications leader, with over 10 years of experience in Finance, Insurance, FMCG, and a demonstrated track record of developing and executing an integrated marketing and communications plans from end to end.\nWork well both leading and within a team, with a dedication to a collaborative approach, yet able to make tough calls independently when needed.\nTalent for hiring, training, and mentoring highly engaged team members, always seeking opportunities for others to rise in their abilities and skills. Meticulous project manager, balancing multiple deadlines, while maintaining an organized, yet creative, approach. ",
    "job": "Channel Marketing, Account Head ACB tại Sun Life Vietnam"
  },
  {
    "name": "Nguyễn Thị Hồng Nga",
    "avatar": "https://mentori.vn/upload/images/jkm1625626788.jpg",
    "description": "\nHi, nice to meet you!\nThere's a quote that says: \"I do not regret the things I’ve done, but those I did not do.\"\nHence if you have any opportunity, don't hesitate to take it and contact me, I will accompany you. ",
    "job": "Assurance Senior tại Branch of PwC Vietnam in Hanoi"
  },
  {
    "name": "Võ Phương Khánh Linh",
    "avatar": "https://mentori.vn/upload/images/ca092e921700cf557296f4cb873bfcec.jpg",
    "description": "\nForeign Trade University\nBachelor of Art in International Business Economics\nCumulative GPA: 3.5/4\nGenerali Management Trainee since September 2017 ",
    "job": "Product owner tại AIA Vietnam"
  },
  {
    "name": "Duy Tú",
    "avatar": "https://mentori.vn/upload/images/xox1661751257.jpg",
    "description": "\nPassionate about coffee, passionate about travel, passionate about cryptocurrency! ",
    "job": "Chief Operations Officer tại Mind Ventures"
  },
  {
    "name": "Lê Đức Minh",
    "avatar": "https://mentori.vn/upload/images/kxp1660033159.jpg",
    "description": "\nA Builder & Imagineering. \nObsessing with Customer Experience.\n\"Work hard, be kind, and amazing things will happen\" ",
    "job": "Head of Customer Onboarding tại Base Enterprise"
  },
  {
    "name": "Thạch Đức Khôi",
    "avatar": "https://mentori.vn/upload/images/bmc1657608159.jpg",
    "description": "\nWork is not only the way for people to pursue their dreams, but also the source of happiness, dreams. Ones can find his passions and companions who share same interests and goals via work.\nLooking for a mentee who want to develop skills and be an extrovert person ",
    "job": "Actuarial Analyst tại Bao Viet Life"
  },
  {
    "name": "Lê Khánh Linh",
    "avatar": "https://mentori.vn/upload/images/itj1637910604.jpg",
    "description": "\nAn enthusiastic learner with result-oriented mindset. ",
    "job": "Analytic & Insights - Retail Intelligence tại NielsenIQ"
  },
  {
    "name": "Le Linh",
    "avatar": "https://mentori.vn/upload/images/kuo1634462254.jpg",
    "description": "\nHello young talent, I am happy to have a chance to talk and sharing with you about the career orientation and job mentoring. If you want to connect with me, feel free to add my fb: fb.com/linh.le.1237 ",
    "job": "Assistant HR Manager tại L'Oreal Việt Nam"
  },
  {
    "name": "Lương Mạnh Hà",
    "avatar": "https://mentori.vn/upload/images/ttk1657028310.jpg",
    "description": "\nXin chào,\nMình là Hà, hiện tại đang làm việc ở Đức theo dự án do EU tài trợ.\nTrong sáng kiến phi lợi nhuận Graduate Mentoring của Mentori Vietnam, Hà mong có thể chia sẻ thêm kinh nghiệm thực tế sau gần 5 năm làm việc trong lĩnh vực Non-profit ở Việt Nam, Thuỵ Sĩ và Đức.\nHy vọng giúp các em sinh viên và những bạn mới đi làm có định hướng rõ ràng hơn về ngành cũng như con đường mình đã chọn.\nNgoài về chủ đề Sự nghiệp, mình rất quan tâm tới Lối sống lành mạnh, Sức khoẻ thể chất và tinh thần, Tài chính cá nhân, Phát triển bền vững cũng như có kinh nghiệm về Học bổng/Du học. \nBạn có thể kết nối với Hà tại:\nFacebook: https://www.facebook.com/haluong3110/\nLinkedIn: https://www.linkedin.com/in/haluong/\nRất mong sớm gặp bạn! ",
    "job": ""
  },
  {
    "name": "Trinh Thi Van Anh",
    "avatar": "https://mentori.vn/upload/images/awq1656906023.jpg",
    "description": "\nBecome an expert in the field of English educating\nHelp students to get the target in IELTS\nand bring a lot of value to students ",
    "job": "Founder tại 10 education Vietnam technology and education company limited"
  },
  {
    "name": "Thái Tiến Trình",
    "avatar": "https://mentori.vn/upload/images/xxd1658648762.jpg",
    "description": "\nEnabling business partnership through multiple digital approaches. \n\nPartner Solution Manager, SEAPAC at AppsFlyer while nurturing my interests in creating meaningful & entertaining content across channels. My blog is trinhthai.com ;) \n\nMarketing Technology | Digital Monetization I User Acquisition |Advertising Technology | Digital Marketing I Blogging | Content Creator ",
    "job": "Partner Solution Manager, SEAPAC Region tại AppsFlyer"
  },
  {
    "name": "Nguyễn Thị Hoàng Lan",
    "avatar": "https://mentori.vn/upload/images/ecb1657526043.jpg",
    "description": "\nLife Coach & CEO Genkan Vegan Mall CONTACT \nHãy gọi tôi là cô gái năng lượng bởi vì “I’m here for you”. Liệu rằng Hoàng Lan và bạn có kết nối được với nhau? Khá khó khăn: nếu bạn là 1 người đã xác định rõ ràng hướng đi cho mình và đang cần 1 cố vấn thành công với đầy kinh nghiệm từ các tập đoàn, công ty danh tiếng thì có lẽ Hoàng Lan không phải là người phù hợp. Thật dễ dàng: nếu bạn đang cần 1 người đồng hành, tạo năng lượng tích cực, giúp bạn tìm ra sứ mệnh, tài năng, định hướng công việc nghề nghiệp và đặc biệt là lắng nghe những điều giấu kín mà bạn đã từng không biết tâm sự với ai thì Hoàng Lan có thể sẽ là 1 người đủ tin tưởng để bạn gửi gắm đấy. Vậy bạn đã sẵn sàng kết nối với Hoàng Lan? ",
    "job": "CEO & Founde tại Genkan Vegan Mall Company"
  },
  {
    "name": "Đỗ Thành Long",
    "avatar": "https://mentori.vn/upload/images/sry1657423546.jpg",
    "description": "\nAs an extrovert and active person, Long used to have experienced working in the field of marketing. In the past 3 years, Long has focused on participating in many start-up projects and esspecially on the marketing aspect. Being present in the marketing department of the startup projects has also given him experience in management and leadership. ",
    "job": "Content Developer tại Luminor Agency"
  },
  {
    "name": "Đỗ Ngọc Thanh Nga",
    "avatar": "https://mentori.vn/upload/images/lik1658289815.jpg",
    "description": "\nAn officer who loves what she does and performs her duty with ease and produce excellent results. ",
    "job": "Inspector tại The State Bank of Vietnam"
  },
  {
    "name": "Đào Vân Giang",
    "avatar": "https://mentori.vn/upload/images/ybv1658220285.jpg",
    "description": "\nA dedicated life insurance consultant of Manulife Vietnam, IQA - MDRT certified, belongs to the top 1,5% of consultants globally; Competent liaison, negotiation, analytical and problem-solving skills of 5 years in the field. I am a woman of her word. ",
    "job": "Unit Manager / Financial Advisor tại Manulife Vietnam"
  },
  {
    "name": "Tran Ha Duong",
    "avatar": "https://mentori.vn/upload/images/jdu1639409630.jpg",
    "description": "\nThạc sĩ Chính sách công ĐH Harvard\nChuyên gia tư vấn chiến lược ",
    "job": "Management Consulting tại Boston Consulting Group"
  },
  {
    "name": "Thao Pham",
    "avatar": "https://mentori.vn/upload/images/yth1658552823.jpg",
    "description": "\nA passionate and independent recruiter with 9 years experience in talent acquisition with proven tracker especially in technical (IT software) & non tech, interested in start up. You are welcome to add my LinkedIn for opening network. \n\nContact me directly at ivy.pham@fundingsocieties.com, skype: christine_pham90 ",
    "job": "Senior Talent Acquisition Partner tại Funding Societies | Modalku Group"
  },
  {
    "name": "Khưu Đăng Thiên",
    "avatar": "https://mentori.vn/upload/images/keu1661055292.jpg",
    "description": "\nAn enthusiastic researcher and a passionate storyteller, keen on navigating the many complex nuances of crowd human behavior and how to leverage them to achieve business targets, while simultaneously ensuring better life quality of the ordinary individual. \n\nI greatly enjoy conversations on:\n- Navigating the early-stage career path and how to leverage yourself effectively (I can go really in-depth if you are interested in a Research/Business Intelligence career path)\n- How to get the most out of college, both in terms of academia & future job prospect\n- Consumer behavior/crowd behavior/political behavior discussion in general as this is my \"ikigai\" and guiding star for my own career ",
    "job": "Senior Specialist, Supply & Pricing strategy tại Grab"
  },
  {
    "name": "Le Viet Son",
    "avatar": "https://mentori.vn/upload/images/pup1656930431.jpg",
    "description": "\nManagement Trainee at VPBank ",
    "job": "Management Trainee tại VPBank"
  },
  {
    "name": "nam dang",
    "avatar": "https://mentori.vn/upload/images/zrl1686235393.jpg",
    "description": "\nI'm a software developer. But my true passionate is not about tech only but about people. I do like to build (not only to manage) a team with strong tech skill, high motivation, open/agile working mindset and close relationship. ",
    "job": "Trưởng phòng tại Tập Đoàn Vingroup-Công Ty CP"
  },
  {
    "name": "Nhung Do",
    "avatar": "https://mentori.vn/upload/images/kyr1655866654.jpg",
    "description": "\nI find great people and find them great careers. This all starts with a conversation. Along the way, we'll find it together and uncover their values, personal aspirations, and next career move. ",
    "job": "Senior Recruitment Specialist tại SAMSUNG"
  },
  {
    "name": "Daisy",
    "avatar": "https://mentori.vn/upload/images/nav1670377495.jpg",
    "description": "\nWith years of experience in the position of Employee, Manager for companies and have been processing as a Freelancer, also joined an Agency, the goal is to become an excellent Marketing director on multi fields.\n\nDaisy hiện đang là Maketing Manager tại Tập đoàn VMG, trong đó tập trung chuyên sâu vào mảng Thời trang cao cấp. \nMình đã có trên 10 năm kinh nghiệm làm việc trong lĩnh vực marketing với nhiều vị trí tại nhiều doanh nghiệp nên có thể chia sẻ các câu chuyện, bài học về con đường sự nghiệp cũng như vấn đề xung quanh cuộc sống thường ngày. \n\nMình thích mọi thứ liên quan đến tinh thần và cảm xúc của con người, nên ngoài công việc chính, mình có xuất bản 1 cuốn sách be bé (thể loại tản văn, nhỏ xinh) (beside.vn) và life coach (sử dụng kiến thức NLP và thần số học chuyên sâu).\n\nBằng kiến thức và kinh nghiệm đã có, mình mong muốn giúp đỡ, tư vấn cho mọi người phần nào hiểu rõ hơn về bản thân, từ đó vững tin hơn đối với sự lựa chọn trong các chặng quan trọng trong đời. ",
    "job": "Marketing Manager tại VMG GROUP (HCMC)"
  },
  {
    "name": "Nguyễn Ngọc Sơn",
    "avatar": "https://mentori.vn/upload/images/hda1661392021.jpg",
    "description": "\nHello Young talent,\nIf you fall in love with HR or Management trainee program, or just need to talk about career development. Just ping me ^_^\nFind me at linked in: https://www.linkedin.com/in/nguyenngocson/ \nEmail: Nguyenngocson.hrm@gmail.com\nPhone/Zalo : 0966265199\nSee you around! ",
    "job": "Head of Talent Acquisition & Employer Branding tại Securitas Group"
  },
  {
    "name": "Nguyễn Thảo Hiền",
    "avatar": "https://mentori.vn/upload/images/jsr1674780047.jpg",
    "description": "\nHello, mình là Thảo Hiền, thế hệ 9x, hiện đang sinh sống và làm việc ở Sydney. Trước khi đến Sydney, mình làm việc ở Singapore và Hà Nội. Mình có kinh nghiệm và kiến thức trong mảng Freight Forwarding ở các nước mà mình từng làm việc. Trò chuyện với mình nếu bạn muốn tìm hiểu về Logistics nói chung và Freight Forwarding riêng hay đơn giản là cùng mình chia sẻ trải nghiệm sống và công việc. ",
    "job": "Import Pricing Team Leader tại Hillebrand Gori - Sydney, Australia"
  }
]